{"START":{"id":"START","options":[{"id":1,"text":"Charisma","to":"charisma"},{"id":2,"text":"Agitator","to":"agitator"},{"id":3,"text":"Verwegenheit","to":"verwegenheit"}],"text":[{"speaker":"{CNAME}","text":"Hey, da bist du ja endlich!"}]},"agitator":{"id":"agitator","options":[{"id":1,"text":"weiter","to":"theater_besuch"}],"text":[{"speaker":"{NAME}","text":"Ehm, woher wusstest du, dass ich hier bin? ","updates":[{"id":"agitator","mod_type":"+","rounds":1,"secs":60,"steps":1,"tmp":0,"value":10}]},{"speaker":"{CNAME}","text":"Naja, ich hatte so eine Ahnung, dass ich dir hier über den Weg laufen könnte.","updates":[{"id":"stress","mod_type":"+","rounds":1,"secs":60,"steps":1,"tmp":0,"value":101}]},{"speaker":"indent","text":"Außerdem: hattest du nicht gestern etwas von einem Café erwähnt?"},{"speaker":"{NAME}","text":"Mag schon sein. Aber wenn ich schon mal hier bin: was wolltest du denn von mir?"}]},"charisma":{"id":"charisma","options":[{"id":1,"text":"weiter","to":"theater_besuch"}],"text":[{"speaker":"{NAME}","text":"Lieb, dass du auf mich gewartet hast. Entschuldige die Verspätung. Schön dich so schnell wieder zu sehen. Warum wolltest du mich denn treffen?","updates":[{"id":"charisma","mod_type":"+","rounds":1,"secs":60,"steps":1,"tmp":0,"value":10}]},{"speaker":"{CNAME}","text":"Mach dir um mich mal keine Sorgen, ich weiß mich schon zu amüsieren - auch wenn das bei der Qualität des Kaffees schwerer fällt als das hübsche Ambiente erwarten lässt.  "}]},"theater_besuch":{"id":"theater_besuch","text":[{"speaker":"{CNAME}","text":"Ja, genau. Ich habe im Radio für die heutige Vorstellung von <i>Faust</i> zwei Tickets gewonnen. Die besten Sitze des Hauses versteht sich. Das Ensemble selbst ist etwas unbekannter, es handelt sich um eine Gastperformance. So etwas hast du noch nicht gesehen. "},{"speaker":"story","text":"Mara legt demonstrativ einen roten Briefumschlag vor sich auf den Tisch."},{"speaker":"{CNAME}","text":"Die Einladung steht. Draußen wartet ein Taxi. Falls du mich begleiten magst, folge mir. Abfahrt in 5 Minuten"},{"speaker":"story","text":"Mara steht auf, knallt mit Blick auf die Bedienung einen 10ner auf den Tisch und verlässt, nachdem sie dir noch einmal zuzwinkert, schnurstracks das Café."}]},"verwegenheit":{"id":"verwegenheit","options":[{"id":1,"text":"weiter","to":"theater_besuch"}],"text":[{"speaker":"{NAME}","text":"Besser spät als nie. <i>mit einem liebevollem Zwinkern:</i> Vielleicht hätte es auch in deiner Verantwortung gelegen mir nicht noch ein letztes Bier auszugeben. Du hattest gestern Abend was von einem möglichen Date für heute erzählt?","updates":[{"id":"verwegenheit","mod_type":"+","rounds":1,"secs":60,"steps":1,"tmp":0,"value":10}]}]}}