{
  "start": {
    "id": "start",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Willkommen Neuling. Willkommen zu \"DER ZUG\". Du weiß vermutlich nicht, wer du bist und wo du hin willst und musst und kannst. Du weißt noch nicht, was <i>hier</i> ist, was <i>jetzt</i> ist."
      }
    ]
  },
  "besoffene_frauGeld": {
    "id": "besoffene_frauGeld",
    "text": [
      {
        "speaker": "ERZÄHLER ",
        "text": "Du suchst in den Taschen der Frau und findest drei Schillinge."
      }
    ]
  },
  "tutorial_details": {
    "id": "tutorial_details",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Sehr gut. Willst du die Dinge näher sehen? Dich ihnen anschauend hingeben?"
      },
      {
        "speaker": "indent",
        "text": "Aber sei wachsam, schau dir die Wahrheit, die du jetzt siehst nicht <i>nachher</i> oder <i>entfernt</i> davon an, sie hätte dann <i>gar keine Bedeutung</i> mehr."
      },
      {
        "speaker": "indent",
        "text": "Sage <b>\"betrachte [name des details]\"</b> und tauche tiefer in (deine) Welt ein. (Es reicht einen eindeutigen Teil des Gegenstandes einzugeben, den du betrachten magst.)"
      }
    ]
  },
  "tutorial_ende": {
    "id": "tutorial_ende",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Ich denke, jetzt sind wir erstmal fertig, mit allem, was wahrlich <i>wichtig</i> ist.",
        "post_otEvents": [
          "setNewQuest zug_nach_moskau"
        ]
      }
    ]
  },
  "tutorial_betrachten": {
    "id": "tutorial_betrachten",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Du kannst nun die Dinge aus der Nähe sehen und das eine oder andere erkennen, die Dinge sind noch mehr, als was sie auf den ersten Blick erscheinen, nicht wahr? \nErkunde ruhig weiter Das-Um-Dich-Herum, nehme dir Zeit dafür."
      },
      {
        "speaker": "indent",
        "text": "Wird es dir schon langsam bewusst? Nein, wie sollte es auch, das geht noch gar nicht. Aber vielleicht? Eine Ahnung? Was ist denn jetzt <i>Hier</i>? "
      },
      {
        "speaker": "indent",
        "text": "Nun geht es weiter und um die Menschen um dich herum. Nutze dazu den Befehl: <b>\"zeige personen\"</b>."
      }
    ]
  },
  "tutorial_menschen": {
    "id": "tutorial_menschen",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Menschen sind hier überall um dich herum, bemerkst du es, es ist nie nur der eine. Auch sie kannst du betrachten. "
      },
      {
        "speaker": "indent",
        "text": "Aber auch noch mehr, als das. Du kannst mit ihnen <i>reden</i>. Um eine Person anzusprechen, sage: <b>\"spreche [name] an\"</b>."
      }
    ]
  },
  "tutorial_reden": {
    "id": "tutorial_reden",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Reden ist eine ganz besondere Gabe, sie ist vielleicht schon ein Schritt voraus, sie verlangt Begriffe und mehr als nur das Auge. Gibt es Menschen, die mit den Augen sprechen können?"
      },
      {
        "speaker": "indent",
        "text": "Was gibt es noch, was macht noch das <i>Hier</i> aus? Oder ist hier jetzt schon ein anderes? Was ist dir denn wirklich <i>gewiss</i>?"
      },
      {
        "speaker": "indent",
        "text": "Damit dass Hier ein definitiv Neues wird, musst du dich umkehren, umsehen, umherwandern. Doch wo geht es hin? Was liegt noch offen? Nutze um auch hier einen Schritt voranzukommen zunächst <b>\"zeige ausgänge\"</b>."
      }
    ]
  },
  "tutorial_ausgänge": {
    "id": "tutorial_ausgänge",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Du bist schon ein ganzes Stück weit gekommen, auf dem Weg dir die Welt als <i>deine</i> Welt anzueignen.  "
      },
      {
        "speaker": "indent",
        "text": "Aber es gibt mehr als diesen Raum. Sage <b>\"gehe [name]\"</b>, um dich umzukehrend und Hier und Jetzt zu verlassen und in Neues einzutreten."
      }
    ]
  },
  "zug-nach-moskau_finished": {
    "id": "zug-nach-moskau_finished",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Du siehst deinen Zug einfahren. Du bewegst dich auf ihn zu, zeigst dein Ticket, der Schaffner musstert dich kurz und lässt dich dann eintreten. Du suchst dir einen freien Platz, legst     dein Bündel auf den sitz neben dich und schläfst ein..."
      },
      {
        "speaker": "indent",
        "text": "Nach einem scheinbar endlos langem schlaf wachst du wieder in deinem Abteil auf."
      }
    ]
  },
  "tutorial_gehen": {
    "id": "tutorial_gehen",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Du bist jetzt frei die Welt zu erkunden. Laufe umher, betrachte die Dinge um dich herum, denn es gibt noch viel zu entdecken und umsomehr zu lernen."
      }
    ]
  },
  "tutorial_dahinterschauen": {
    "id": "tutorial_dahinterschauen",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Du weißt schon, wie man hinter die Dinge schaut, aber manchmal muss man noch tiefer gehen. Gebe \"<b>untersuche [Name des Gegenstandes]\"</b> um noch mehr zu entdecken. Vielleicht reicht es nicht den Gegenstand nur zu durchsuchen. Vielleicht musst du <i>genauer</i> sein."
      }
    ]
  },
  "tutorial_dahinterschauen2": {
    "id": "tutorial_dahinterschauen2",
    "text": [
      {
        "speaker": "ERZÄHLER",
        "text": "Du hast einen Gegenstand gefunden. Du kannst ihn aufheben, indem du <b>\"hebe [name des Gegenstandes] auf\"</b> eingibst."
      }
    ]
  },
  "start2": {
    "id": "start2",
    "text": [
      {
        "speaker": "Erzähler",
        "text": "Um dich zurecht zu finden, die dir noch offene Fragen langsam <i>für dich</i> zu beantworten, nutze zunächst den Befehl <b>\"zeige Details\"</b> um dich der Welt um dir herum zu vergegenwärtigen."
      }
    ]
  }
}
