{"START":{"id":"START","options":[{"id":1,"text":"reason: get the hell out of here!","to":"out_of_here"},{"id":2,"text":"Yes, I guess I would prefere...","to":"next_1"}],"text":[{"speaker":"GURU","text":"Quit, quit! Did you here the sound of invading images? It's the walls my son. They are whispering lies! Be aware!"},{"speaker":"REASON","text":"Whoever is talking about lies coming out of walls... I know you're drunk my friend. But surly you could not possibly be believing in this..."},{"speaker":"GURU","text":"Aaaah, you seeeee my friend. I can hear insiiide you. I know, that there is a voice speaking in youuuur head, telling you, how annoooyiiing, unreeeaaasonable, yeeeees, possibly even <i>dangerous</i> I am. But yeees, yeees."},{"speaker":"indent","text":"yeeeees"},{"speaker":"indent","text":"But how then can it be, that I <i>know</i> things like this? Even if its un-reason, bad reason, letting me <i>known</i>? Yeees. I think I can see it in your I know, you want to know too? Am I right?"}]},"out_of_here":{"id":"out_of_here","text":[{"speaker":"REASON","text":"That was the right choice my friend! "},{"speaker":"story","text":"Without a further ado, you hastily turn a round and run (as far as the darkness and your drunken state allows it) towards the light at the end of the tunnel and back to the toilette. "},{"post_otEvents":["setAttribute hp|-|1|red"],"speaker":"indent","text":"You stumble out of the hole, cutting yourself on a sharp piece of glass. You stumble onward towards the door, still hearing the voice of the guru-like man/woman echoing trough the tunnel behind the hole. But then, just as you think yourself freed from this man, this darkness and this emptiness, you find the door looked."},{"speaker":"LUCY","text":"I'm disappointed in you! How could you drink my booze! One thing is for sure, you are a week ugly drunk, this door is nether gonna open for you ever again!"},{"speaker":"CONSPIRACY","text":"See? The Guru was right, there are voices in the walls, and there are enemies. Every one is against you. "}]}}